export const productCards = [
  {
    img: "moisturizing-mousse", // оставить только название файла без .js
    forSkin: "для нормальной кожи",
    title: "Увлажняющий мусс",
    description: "Глубоко увлажняет кожу лица, оставляя ее мягкой и гладкой.",
    text: "Состав:",
    composition: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    priceText: "ًЦена",
    price: "2750"
  },
  {
    img: "moisturizing-mask",
    forSkin: "для нормальной кожи",
    title: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    text: "Состав:",
    composition: [
      "воски",
      "минералы",
      "масла"
    ],
    priceText: "ًЦена",
    price: "3500"
  },
  {
    img: "wash-gel",
    forSkin: "для нормальной кожи",
    title: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    text: "Состав:",
    composition: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    priceText: "ًЦена",
    price: "1650"
  },
  {
    img: "gift-set_1",
    forSkin: "для нормальной кожи",
    title: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    text: "Состав:",
    composition: [
      "воски",
      "минералы С, А, РР, В И Е",
      "масла"
    ],
    priceText: "ًЦена",
    price: "4750"
  },
  {
    img: "gift-set_5",
    forSkin: "для нормальной кожи",
    title: "Подарочный набор №5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    text: "Состав:",
    composition: [
      "воски",
      "минералы",
      "масла"
    ],
    priceText: "ًЦена",
    price: "7520"
  }
];